Repository: wp-plugins/fleetly-informers
Catalog: languages/fleetly-*.po
Languages: ru_ru

source: Fleetly Informer
ru_ru: Fleetly Информер

source: Fleetly Settings
ru_ru: Настройки Fleetly

source: Site ID
ru_ru: ID Сайта

source: For example 34
ru_ru: Например 34

source: You can ask your manager for values of these fields or copy them from fleetly.net on informer settings page.
ru_ru: Значения этих полей можно узнать у вашего менеджера или посмотреть на fleetly.net в разделе установки информера на сайт.

source: API Key
ru_ru: Ключ API

source: For example 3826ecef747411ed45654637bc61b0a3
ru_ru: Например 3826ecef747411ed45654637bc61b0a3

source: For example http://distributor.fleetly.net/api
ru_ru: Например http://distributor.fleetly.net/api

source: Save Changes
ru_ru: Сохранить изменения

source: Check informer for the page:
ru_ru: Проверить информер для страницы:

source: For example http://example.com/mypage
ru_ru: Например http://example.com/mypage

source: Check
ru_ru: Проверить

source: Result:
ru_ru: Результат:

source: Displays fleetly informer
ru_ru: Отображает информер Fleetly

source: Fleetly informer widget
ru_ru: Fleetly информер

source: Informer
ru_ru: Информер:

source: Title:
ru_ru: Заголовок:

source: No informer
ru_ru: Нет информера

source: You can display informer through widget or add it anywhere with shortcode <code>[fleetly-informer]</code>
ru_ru: Вы можете добавить информер в виде виджета или вывести его в произвольном месте шорткодом <code>[fleetly-informer]</code>
